tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "apr"
brew "apr-util"
brew "aspell"
brew "autoconf"
brew "c2048"
brew "cowsay"
brew "freetds"
brew "glib"
brew "gmp"
brew "htop"
brew "hub"
brew "libpq"
brew "libzip"
brew "lolcat"
brew "mcrypt"
brew "mysql"
brew "mysql-utilities"
brew "nsnake"
brew "nsuds"
brew "unixodbc"
brew "webp"
brew "php"
brew "php@5.6"
brew "python"
brew "rabbitmq"
brew "telnet"
brew "torsocks"
brew "tree"
brew "vitetris"
brew "wget"
cask "cakebrew"
